[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "omnisearch",
  "auto-card-link",
  "colorful-note-borders",
  "paste-link"
]